"AttachFile" = "Attach";
"AttachFile.toolTip" = "Attach a document to the selected item";

"CompactCompletedItems" = "Clean Up";
"CompactCompletedItems.toolTip" = "Move all items to where they belong";

"Complete" = "Complete";
"Complete.toolTip" = "Mark the selected items as having been completed";

"FlagTasks" = "Flag";
"FlagTasks.toolTip" = "Flag the selected items";

"MarkProjectsReviewed" = "Mark Reviewed";
"MarkProjectsReviewed.toolTip" = "Mark the selected projects as having been reviewed";

"NewTask" = "New Action";
"NewTask.toolTip" = "Make a new item in the current location";

"QuickEntry" = "Quick Entry";
"QuickEntry.toolTip" = "Add Inbox items from anywhere";

"QuickOpen" = "Quick Open";
"QuickOpen.toolTip" = "Quickly open any perspective, folder, project, or context";

"ViewOptions" = "View";
"ViewOptions.toolTip" = "Change view options for the outline";

"SearchField.label" = "Search";
"SearchField.paletteLabel" = "Search";
"SearchField.toolTip" = "Type to filter the outline";

"SynchronizeWithServer.label" = "Sync";
"SynchronizeWithServer.paletteLabel" = "Sync";
"SynchronizeWithServer.toolTip" = "Sync your database with the cloud";

"Share.label" = "Share";
"Share.paletteLabel" = "Share";
"Share.toolTip" = "Share";

"ToggleInspector" = "Inspect";
"ToggleInspector.toolTip" = "Show or hide the inspector sidebar";

"ToggleFocusState" = "Focus";
// "ToggleFocusState.toolTip" = ... Tooltip supplied by -[ProjectWindowController validateToolbarItem:] based on current focus state. */

"ToggleSidebar" = "Sidebar";
"ToggleSidebar.toolTip" = "Show or hide the sidebar";

"AutomatorWorkflowTemplate.label" = "%@";
"AutomatorWorkflowTemplate.paletteLabel" = "Workflow: %@";
"AutomatorWorkflowTemplate.toolTip" = "Run Automator Workflow “%@”";

"OSAScriptTemplate.label" = "%@";
"OSAScriptTemplate.paletteLabel" = "Script: %@";
"OSAScriptTemplate.toolTip" = "Run AppleScript “%@”";

"PerspectiveTemplate.label" = "%@";
"PerspectiveTemplate.paletteLabel" = "%@";
"PerspectiveTemplate.toolTip" = "Switch to the “%@” perspective";
